[Character.CharClass_Necromancer AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Skills.Skill_SoulTrap SkillDefinition]
SkillName="it doesn't bother me"
SkillDescription="This slows down the player."
LockedSkillDetailStr="<Locked>"

